brew 'ack'
brew 'ansible'
brew 'asdf'
brew 'autoconf'
brew 'automake'
brew 'bat'
brew 'broot'
brew 'ccat'
brew 'cloc'
brew 'cowsay'
brew 'curl'
brew 'direnv'
brew 'duf'
brew 'dust'
brew 'dyff'
brew 'eza'
brew 'fd'
brew 'fzf'
brew 'git'
brew 'git-crypt'
brew 'git-delta'
brew 'git-lfs'
brew 'htop'
brew 'httpie'
brew 'icdiff'
brew 'jq'
brew 'lrzsz'
brew 'lsd'
brew 'make'
brew 'mcfly'
brew 'mdv'
brew 'mtr'
brew 'multitail'
brew 'peco'
brew 'ranger'
brew 'tldr'
brew 'tmux'
brew 'tree'
brew 'unzip'
brew 'uv'
brew 'watch'
brew 'wget'
brew 'yamllint'
brew 'yq'
brew 'zoxide'
brew 'zsh'

